Repository: semanticist21/walnut-webview-tester
Catalog: wina/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Background color shown when scrolling beyond page bounds.
ar: لون الخلفية المعروض عند التمرير خارج حدود الصفحة.
ca: Color de fons mostrat en desplaçar-se més enllà dels límits de la pàgina.
cs: Barva pozadí zobrazená při posouvání za hranice stránky.
da: Baggrundsfarve vist ved rulning ud over sidegrænser.
de: Hintergrundfarbe beim Überscrollung.
el: Χρώμα φόντου που εμφανίζεται κατά την κύλιση πέρα από τα όρια της σελίδας.
es: Color de fondo al sobrescrollear.
fi: Taustaväri näytetään vieritettäessä sivurajojen yli.
fr: Couleur de fond hors limites page.
he: צבע רקע המוצג בגלילה מעבר לגבולות הדף.
hi: पेज सीमाओं से आगे स्क्रॉल करने पर दिखाया जाने वाला बैकग्राउंड रंग।
hr: Boja pozadine prikazana pri pomicanju izvan granica stranice.
hu: Háttérszín, amely az oldalhatárokon túli görgetéskor jelenik meg.
id: Warna latar belakang yang ditampilkan saat menggulir melewati batas halaman.
it: Colore di sfondo mostrato quando si scorre oltre i limiti della pagina.
ja: ページ境界を超えてスクロールしたときに表示される背景色。
ko: 오버스크롤 시 표시되는 배경색입니다.
ms: Warna latar belakang ditunjukkan apabila menatal melepasi sempadan halaman.
nb: Bakgrunnsfarge vist ved rulling utenfor sidegrenser.
nl: Achtergrondkleur getoond bij scrollen voorbij paginagrenzen.
pl: Kolor tła wyświetlany podczas przewijania poza granice strony.
pt_br: Cor de fundo mostrada ao rolar além dos limites da página.
pt_pt: Cor de fundo mostrada ao rolar além dos limites da página.
ro: Culoarea de fundal afișată la derularea dincolo de limitele paginii.
ru: Цвет фона, отображаемый при прокрутке за пределы страницы.
sk: Farba pozadia zobrazená pri posúvaní za hranice stránky.
sv: Bakgrundsfärg som visas vid rullning utanför sidgränser.
th: สีพื้นหลังที่แสดงเมื่อเลื่อนเกินขอบหน้า
tr: Sayfa sınırlarının ötesine kaydırıldığında gösterilen arka plan rengi.
uk: Колір фону, що відображається при прокручуванні за межі сторінки.
vi: Màu nền hiển thị khi cuộn vượt quá ranh giới trang.
zh_hans: 滚动超出页面边界时显示的背景色。
zh_hant: 捲動超出頁面邊界時顯示的背景色。

source: Background scripts for offline. Only in Safari or home screen apps. Not available in embedded browsers.
ar: نصوص برمجية خلفية للعمل دون اتصال. فقط في Safari أو تطبيقات الشاشة الرئيسية.
ca: Scripts en segon pla per a offline. Només a Safari o apps de pantalla d'inici.
cs: Skripty na pozadí pro offline. Pouze v Safari nebo aplikacích domovské obrazovky.
da: Baggrundsscripts til offline. Kun i Safari eller hjemmeskærm-apps.
de: Hintergrundskripte für Offline. Nur in Safari oder Startbildschirm-Apps verfügbar.
el: Σενάρια παρασκηνίου για εκτός σύνδεσης. Μόνο σε Safari ή εφαρμογές αρχικής οθόνης.
es: Scripts en segundo plano para offline. Solo en Safari o apps de pantalla de inicio.
fi: Taustaskriptit offline-tilaan. Vain Safarissa tai aloitusnäytön sovelluksissa.
fr: Scripts en arrière-plan pour hors ligne. Uniquement dans Safari ou les apps de l'écran d'accueil.
he: סקריפטים ברקע לשימוש לא מקוון. רק ב-Safari או אפליקציות מסך הבית.
hi: ऑफ़लाइन के लिए बैकग्राउंड स्क्रिप्ट। केवल Safari या होम स्क्रीन ऐप्स में।
hr: Pozadinske skripte za offline. Samo u Safariju ili aplikacijama početnog zaslona.
hu: Háttérszkriptek offline használathoz. Csak Safariban vagy kezdőképernyő alkalmazásokban.
id: Skrip latar belakang untuk offline. Hanya di Safari atau aplikasi layar beranda.
it: Script in background per offline. Solo in Safari o app della schermata home.
ja: オフライン用のバックグラウンドスクリプト。 Safariまたはホーム画面アプリでのみ使用可能。
ko: 오프라인용 백그라운드 스크립트입니다. Safari 또는 홈 화면 앱에서만 사용할 수 있습니다.
ms: Skrip latar belakang untuk luar talian. Hanya dalam Safari atau aplikasi skrin utama.
nb: Bakgrunnsskripter for offline. Kun i Safari eller startskjerm-apper.
nl: Achtergrondscripts voor offline. Alleen in Safari of startscherm-apps.
pl: Skrypty w tle dla trybu offline. Tylko w Safari lub aplikacjach ekranu głównego.
pt_br: Scripts em segundo plano para offline. Apenas no Safari ou apps da tela inicial.
pt_pt: Scripts em segundo plano para offline. Apenas no Safari ou apps do ecrã inicial.
ro: Scripturi de fundal pentru offline. Numai în Safari sau aplicații de pe ecranul principal.
ru: Фоновые скрипты для офлайн. Только в Safari или приложениях домашнего экрана.
sk: Skripty na pozadí pre offline. Iba v Safari alebo aplikáciách domovskej obrazovky.
sv: Bakgrundsskript för offline. Endast i Safari eller hemskärmsappar.
th: สคริปต์พื้นหลังสำหรับออฟไลน์ เฉพาะใน Safari หรือแอปหน้าจอหลัก
tr: Çevrimdışı için arka plan komut dosyaları. Yalnızca Safari veya ana ekran uygulamalarında.
uk: Фонові скрипти для офлайн. Тільки у Safari або додатках домашнього екрану.
vi: Script nền cho ngoại tuyến. Chỉ trong Safari hoặc ứng dụng màn hình chính.
zh_hans: 离线用后台脚本。 仅在Safari或主屏幕应用中可用。
zh_hant: 離線用背景腳本。 僅在Safari或主畫面應用中可用。

source: Bar Collapsing
ar: انهيار الشريط
ca: Contracció de la barra
cs: Skrývání lišty
da: Linjekollaps
de: Leistenreduzierung
el: Σύμπτυξη γραμμής
es: Colapso de barra
fi: Palkin kutistuminen
fr: Réduction de la barre
he: כיווץ הסרגל
hi: बार कोलैप्सिंग
hr: Sažimanje trake
hu: Sáv összecsukás
id: Lipatan Bilah
it: Compressione barra
ja: バー折りたたみ
ko: 바 축소
ms: Runtuhan Bar
nb: Linjeskjuling
nl: Balk inklappen
pl: Zwijanie paska
pt_br: Colapso da barra
pt_pt: Recolher barra
ro: Restrângere bară
ru: Сворачивание панели
sk: Skrývanie lišty
sv: Fältdöljning
th: ยุบแถบ
tr: Çubuk daraltma
uk: Згортання панелі
vi: Thu gọn thanh
zh_hans: 栏折叠
zh_hant: 列摺疊

source: Bar Tint
ar: لون الشريط
ca: To de barra
cs: Odstín lišty
da: Bjælkefarvetone
de: Balkenfarbe
el: Απόχρωση γραμμής
es: Tono de barra
fi: Palkin sävy
fr: Teinte de barre
he: גוון סרגל
hi: बार टिंट
hr: Nijansa trake
hu: Sáv árnyalat
id: Warna bilah
it: Tinta barra
ja: バーの色合い
ko: 바 색상
ms: Warna bar
nb: Linjefarge
nl: Balktint
pl: Odcień paska
pt_br: Tom da barra
pt_pt: Tom da barra
ro: Nuanță bară
ru: Оттенок панели
sk: Odtieň lišty
sv: Fälttonfärg
th: สีแถบ
tr: Çubuk renk tonu
uk: Відтінок панелі
vi: Tông màu thanh
zh_hans: 栏色调
zh_hant: 欄色調

source: Battery
ar: البطارية
ca: Bateria
cs: Baterie
da: Batteri
de: Batterie
el: Μπαταρία
es: Batería
fi: Akku
fr: Batterie
he: סוללה
hi: बैटरी
hr: Baterija
hu: Akkumulátor
id: Baterai
it: Batteria
ja: バッテリー
ko: 배터리
ms: Bateri
nb: Batteri
nl: Batterij
pl: Bateria
pt_br: Bateria
pt_pt: Bateria
ro: Baterie
ru: Батарея
sk: Batéria
sv: Batteri
th: แบตเตอรี่
tr: Pil
uk: Батарея
vi: Pin
zh_hans: 电池
zh_hant: 電池

source: Battery level info for websites. iOS: Not supported for privacy. Prevents device fingerprinting.
ar: معلومات البطارية للمواقع. iOS: غير مدعوم لأسباب الخصوصية.
ca: Info de bateria per a webs. iOS: No compatible per privacitat.
cs: Info o baterii pro weby. iOS: Nepodporováno z důvodu soukromí.
da: Batteriinfo til websites. iOS: Ikke understøttet af hensyn til privatliv.
de: Akkuinformationen für Websites. iOS: Aus Datenschutzgründen nicht unterstützt.
el: Πληροφορίες μπαταρίας για ιστότοπους. iOS: Δεν υποστηρίζεται για απόρρητο.
es: Info de batería para sitios web. iOS: No soportado por privacidad.
fi: Akkutiedot verkkosivuille. iOS: Ei tueta yksityisyyden vuoksi.
fr: Info batterie pour les sites web. iOS : Non pris en charge pour la confidentialité.
he: מידע סוללה לאתרים. iOS: לא נתמך לפרטיות.
hi: वेबसाइटों के लिए बैटरी जानकारी। iOS: गोपनीयता के लिए समर्थित नहीं।
hr: Info o bateriji za web stranice. iOS: Nije podržano radi privatnosti.
hu: Akkumulátor info weboldalaknak. iOS: Adatvédelmi okokból nem támogatott.
id: Info baterai untuk website. iOS: Tidak didukung untuk privasi.
it: Info batteria per siti web. iOS: Non supportato per privacy.
ja: ウェブサイトにバッテリー情報を提供。 iOSはプライバシー保護のため非対応。
ko: 웹사이트에 배터리 정보를 제공합니다. iOS에서는 개인정보 보호를 위해 지원하지 않습니다.
ms: Info bateri untuk laman web. iOS: Tidak disokong untuk privasi.
nb: Batteriinfo for nettsteder. iOS: Ikke støttet for personvern.
nl: Batterij-info voor websites. iOS: Niet ondersteund vanwege privacy.
pl: Info o baterii dla stron. iOS: Nieobsługiwane ze względu na prywatność.
pt_br: Info de bateria para sites. iOS: Não suportado por privacidade.
pt_pt: Info de bateria para sites. iOS: Não suportado por privacidade.
ro: Info baterie pentru site-uri. iOS: Nu este suportat pentru confidențialitate.
ru: Информация о батарее для сайтов. iOS: Не поддерживается для конфиденциальности.
sk: Info o batérii pre weby. iOS: Nepodporované z dôvodu súkromia.
sv: Batteriinfo för webbplatser. iOS: Stöds inte för integritet.
th: ข้อมูลแบตเตอรี่สำหรับเว็บไซต์ iOS: ไม่รองรับเพื่อความเป็นส่วนตัว
tr: Web siteleri için pil bilgisi. iOS: Gizlilik için desteklenmiyor.
uk: Інформація про акумулятор для сайтів. iOS: Не підтримується для конфіденційності.
vi: Thông tin pin cho website. iOS: Không hỗ trợ vì quyền riêng tư.
zh_hans: 向网站提供电池信息。 iOS为保护隐私不支持。
zh_hant: 向網站提供電池資訊。 iOS為保護隱私不支援。

source: Behavior
ar: السلوك
ca: Comportament
cs: Chování
da: Adfærd
de: Verhalten
el: Συμπεριφορά
es: Comportamiento
fi: Käyttäytyminen
fr: Comportement
he: התנהגות
hi: व्यवहार
hr: Ponašanje
hu: Viselkedés
id: Perilaku
it: Comportamento
ja: 動作
ko: 동작
ms: Tingkah laku
nb: Oppførsel
nl: Gedrag
pl: Zachowanie
pt_br: Comportamento
pt_pt: Comportamento
ro: Comportament
ru: Поведение
sk: Správanie
sv: Beteende
th: พฤติกรรม
tr: Davranış
uk: Поведінка
vi: Hành vi
zh_hans: 行为
zh_hant: 行為

source: Benchmark
ar: قياس الأداء
el: Αξιολόγηση
fi: Suorituskykytesti
he: מדד ביצועים
hi: बेंचमार्क
hu: Teljesítményteszt
ja: ベンチマーク
ms: Penanda aras
ru: Бенчмарк
sv: Prestandatest
th: เกณฑ์มาตรฐาน
uk: Бенчмарк
vi: Kiểm tra hiệu suất
zh_hans: 基准测试
zh_hant: 效能測試

source: Bits per pixel for color. 24-bit = 16.7M colors 30-bit = 1B colors (HDR)
ar: بت لكل بكسل للون. 24 بت = 16.7 مليون لون 30 بت = مليار لون (HDR)
ca: Bits per píxel per color. 24 bits = 16,7M colors 30 bits = 1000M colors (HDR)
cs: Bitů na pixel pro barvu. 24-bit = 16,7M barev 30-bit = 1 miliarda barev (HDR)
da: Bit pr. pixel for farve. 24-bit = 16,7M farver 30-bit = 1 mia. farver (HDR)
de: Bits pro Pixel für Farbe. 24-Bit = 16,7M Farben 30-Bit = 1 Mrd. Farben (HDR)
el: Bit ανά pixel για χρώμα. 24 bit = 16,7M χρώματα 30 bit = 1 δις χρώματα (HDR)
es: Bits por píxel para color. 24 bits = 16,7M colores 30 bits = 1000M colores (HDR)
fi: Bittiä pikseliä kohti väreille. 24-bittinen = 16,7M väriä 30-bittinen = 1 miljardi väriä (HDR)
fr: Bits par pixel pour la couleur. 24 bits = 16,7M couleurs 30 bits = 1G couleurs (HDR)
he: ביטים לפיקסל עבור צבע. 24 ביט = 16.7M צבעים 30 ביט = מיליארד צבעים (HDR)
hi: रंग के लिए प्रति पिक्सेल बिट्स। 24-बिट = 16.7M रंग 30-बिट = 1 अरब रंग (HDR)
hr: Bita po pikselu za boju. 24-bita = 16,7M boja 30-bita = 1 mlrd boja (HDR)
hu: Bit pixelenként a színhez. 24-bit = 16,7M szín 30-bit = 1 milliárd szín (HDR)
id: Bit per piksel untuk warna. 24-bit = 16,7M warna 30-bit = 1 miliar warna (HDR)
it: Bit per pixel per colore. 24 bit = 16,7M colori 30 bit = 1 miliardo colori (HDR)
ja: ピクセルあたりのカラービット数です。 24ビット=1670万色、30ビット=10億色(HDR)
ko: 색상당 비트 수입니다. 24비트=1670만, 30비트=10억(HDR)
ms: Bit per piksel untuk warna. 24-bit = 16.7J warna 30-bit = 1B warna (HDR)
nb: Bit per piksel for farge. 24-bit = 16,7M farger 30-bit = 1 mrd. farger (HDR)
nl: Bits per pixel voor kleur. 24-bit = 16,7M kleuren 30-bit = 1 miljard kleuren (HDR)
pl: Bity na piksel dla koloru. 24-bit = 16,7M kolorów 30-bit = 1 miliard kolorów (HDR)
pt_br: Bits por pixel para cor. 24 bits = 16,7M cores 30 bits = 1B cores (HDR)
pt_pt: Bits por pixel para cor. 24 bits = 16,7M cores 30 bits = 1B cores (HDR)
ro: Biți per pixel pentru culoare. 24 biți = 16,7M culori 30 biți = 1 miliard culori (HDR)
ru: Бит на пиксель для цвета. 24 бит = 16,7M цветов 30 бит = 1 млрд цветов (HDR)
sk: Bitov na pixel pre farbu. 24-bit = 16,7M farieb 30-bit = 1 miliarda farieb (HDR)
sv: Bitar per pixel för färg. 24-bit = 16,7M färger 30-bit = 1 miljard färger (HDR)
th: บิตต่อพิกเซลสำหรับสี 24 บิต = 16.7 ล้านสี 30 บิต = 1 พันล้านสี (HDR)
tr: Piksel başına renk bitleri. 24 bit = 16,7M renk 30 bit = 1 milyar renk (HDR)
uk: Біт на піксель для кольору. 24 біт = 16,7M кольорів 30 біт = 1 млрд кольорів (HDR)
vi: Bit mỗi pixel cho màu. 24 bit = 16,7 triệu màu 30 bit = 1 tỷ màu (HDR)
zh_hans: 每像素颜色位数。 24位=1670万色、30位=10亿色(HDR)
zh_hant: 每像素顏色位數。 24位=1670萬色、30位=10億色(HDR)

source: Bits per pixel including alpha. Usually equals Color Depth.
ar: بت لكل بكسل بما في ذلك ألفا. عادة ما يساوي عمق اللون.
ca: Bits per píxel incloent alfa. Normalment igual a la profunditat de color.
cs: Bitů na pixel včetně alfa. Obvykle se rovná barevné hloubce.
da: Bits pr. pixel inklusive alpha. Sædvanligvis lig med farvedybde.
de: Bits pro Pixel einschließlich Alpha. Entspricht normalerweise der Farbtiefe.
el: Bits ανά pixel συμπεριλαμβανομένου του alpha. Συνήθως ίσο με το βάθος χρώματος.
es: Bits por píxel incluyendo alfa. Normalmente igual a la profundidad de color.
fi: Bittiä pikseliä kohden alpha mukaan lukien. Yleensä sama kuin värisyvyys.
fr: Bits par pixel incluant l'alpha. Équivaut généralement à la profondeur de couleur.
he: ביטים לפיקסל כולל אלפא. בדרך כלל שווה לעומק הצבע.
hi: अल्फा सहित प्रति पिक्सेल बिट्स। आमतौर पर Color Depth के बराबर।
hr: Bita po pikselu uključujući alfa. Obično jednako dubini boje.
hu: Bit pixelenként alfával együtt. Általában egyenlő a színmélységgel.
id: Bit per piksel termasuk alfa. Biasanya sama dengan Kedalaman Warna.
it: Bit per pixel incluso alfa. Di solito uguale alla profondità del colore.
ja: アルファを含むピクセルあたりのビット数。 通常は色深度と同じです。
ko: 알파 포함 픽셀당 비트입니다. 보통 색상 심도와 같습니다.
ms: Bit per piksel termasuk alfa. Biasanya sama dengan Kedalaman Warna.
nb: Biter per piksel inkludert alfa. Vanligvis lik fargedybde.
nl: Bits per pixel inclusief alpha. Gewoonlijk gelijk aan kleurdiepte.
pl: Bity na piksel, w tym alfa. Zwykle równa się głębokości kolorów.
pt_br: Bits por pixel incluindo alfa. Geralmente igual à profundidade de cor.
pt_pt: Bits por pixel incluindo alfa. Geralmente igual à profundidade de cor.
ro: Biți per pixel inclusiv alfa. De obicei egal cu adâncimea culorilor.
ru: Бит на пиксель, включая альфа. Обычно равно глубине цвета.
sk: Bitov na pixel vrátane alfa. Zvyčajne sa rovná farebnej hĺbke.
sv: Bitar per pixel inklusive alfa. Vanligtvis lika med färgdjup.
th: บิตต่อพิกเซลรวม alpha มักเท่ากับ Color Depth
tr: Alfa dahil piksel başına bit. Genellikle Renk Derinliğine eşittir.
uk: Біт на піксель, включаючи альфа. Зазвичай дорівнює глибині кольору.
vi: Số bit trên mỗi pixel bao gồm alpha. Thường bằng Độ sâu màu.
zh_hans: 包含alpha的每像素位数。 通常等于色彩深度。
zh_hant: 包含alpha的每像素位元數。 通常等於色彩深度。

source: Bookmarked
ar: تم وضع إشارة مرجعية
ca: Afegit als marcadors
cs: Přidáno do záložek
da: Bogmærket
de: Lesezeichen gesetzt
el: Προστέθηκε στους σελιδοδείκτες
es: Añadido a marcadores
fi: Lisätty kirjanmerkkeihin
fr: Ajouté aux favoris
he: נוסף לסימניות
hi: बुकमार्क किया गया
hr: Dodano u oznake
hu: Könyvjelzőzve
id: Ditandai
it: Aggiunto ai preferiti
ja: ブックマーク済み
ko: 북마크됨
ms: Ditanda buku
nb: Bokmerket
nl: Bladwijzer toegevoegd
pl: Dodano do zakładek
pt_br: Adicionado aos favoritos
pt_pt: Adicionado aos marcadores
ro: Adăugat la marcaje
ru: Добавлено в закладки
sk: Pridané do záložiek
sv: Bokmärkt
th: บุ๊กมาร์กแล้ว
tr: Yer işaretlendi
uk: Додано в закладки
vi: Đã đánh dấu
zh_hans: 已加入书签
zh_hant: 已加入書籤

source: Bookmarks
ar: الإشارات المرجعية
ca: Marcadors
cs: Záložky
da: Bogmærker
de: Lesezeichen
el: Σελιδοδείκτες
es: Marcadores
fi: Kirjanmerkit
fr: Signets
he: סימניות
hi: बुकमार्क
hr: Oznake
hu: Könyvjelzők
id: Bookmark
it: Segnalibri
ja: ブックマーク
ko: 북마크
ms: Penanda halaman
nb: Bokmerker
nl: Bladwijzers
pl: Zakładki
pt_br: Favoritos
pt_pt: Marcadores
ro: Marcaje
ru: Закладки
sk: Záložky
sv: Bokmärken
th: ที่คั่นหน้า
tr: Yer imleri
uk: Закладки
vi: Dấu trang
zh_hans: 书签
zh_hant: 書籤

source: Brightness
ar: السطوع
ca: Brillantor
cs: Jas
da: Lysstyrke
de: Helligkeit
el: Φωτεινότητα
es: Brillo
fi: Kirkkaus
fr: Luminosité
he: בהירות
hi: चमक
hr: Svjetlina
hu: Fényerő
id: Kecerahan
it: Luminosità
ja: 明るさ
ko: 밝기
ms: Kecerahan
nb: Lysstyrke
nl: Helderheid
pl: Jasność
pt_br: Brilho
pt_pt: Brilho
ro: Luminozitate
ru: Яркость
sk: Jas
sv: Ljusstyrka
th: ความสว่าง
tr: Parlaklık
uk: Яскравість
vi: Độ sáng
zh_hans: 亮度
zh_hant: 亮度

source: Browse All Presets
ar: تصفح جميع الإعدادات المسبقة
ca: Explora tots els preajustos
cs: Procházet všechny předvolby
da: Gennemse alle forudindstillinger
de: Alle Voreinstellungen durchsuchen
el: Περιήγηση σε όλες τις προεπιλογές
es: Explorar todos los preajustes
fi: Selaa kaikkia esiasetuksia
fr: Parcourir tous les préréglages
he: עיין בכל ההגדרות
hi: सभी प्रीसेट ब्राउज़ करें
hr: Pregledaj sve predloške
hu: Összes előbeállítás böngészése
id: Jelajahi semua preset
it: Sfoglia tutti i preset
ja: すべてのプリセットを表示
ko: 모든 프리셋 보기
ms: Semak semua pratetap
nb: Bla gjennom alle forhåndsinnstillinger
nl: Alle presets bekijken
pl: Przeglądaj wszystkie ustawienia
pt_br: Explorar todas as predefinições
pt_pt: Explorar todas as predefinições
ro: Răsfoiește toate presetările
ru: Просмотреть все пресеты
sk: Prehliadať všetky predvoľby
sv: Bläddra alla förinställningar
th: ดูพรีเซ็ตทั้งหมด
tr: Tüm ön ayarları gözat
uk: Переглянути всі пресети
vi: Duyệt tất cả cài sẵn
zh_hans: 浏览所有预设
zh_hant: 瀏覽所有預設

source: Browse in private session
ar: التصفح في جلسة خاصة
ca: Navega en sessió privada
cs: Procházet v soukromé relaci
da: Gennemse i privat session
de: In privater Sitzung surfen
el: Περιήγηση σε ιδιωτική συνεδρία
es: Navegar en sesión privada
fi: Selaa yksityisessä istunnossa
fr: Naviguer en session privée
he: גלישה בהפעלה פרטית
hi: निजी सत्र में ब्राउज़ करें
hr: Pregledaj u privatnoj sesiji
hu: Böngészés privát munkamenetben
id: Jelajahi dalam sesi pribadi
it: Naviga in sessione privata
ja: プライベートセッションで閲覧
ko: Private Browsing으로 탐색
ms: Layari dalam sesi peribadi
nb: Bla i privat økt
nl: Browsen in privésessie
pl: Przeglądaj w sesji prywatnej
pt_br: Navegar em sessão privada
pt_pt: Navegar em sessão privada
ro: Navighează în sesiune privată
ru: Просмотр в приватном режиме
sk: Prehliadať v súkromnej relácii
sv: Bläddra i privat session
th: เรียกดูในเซสชันส่วนตัว
tr: Özel oturumda gözat
uk: Переглядати в приватному сеансі
vi: Duyệt trong phiên riêng tư
zh_hans: 在私人会话中浏览
zh_hant: 在私人工作階段中瀏覽

source: Browser
ar: المتصفح
ca: Navegador
cs: Prohlížeč
el: Πρόγραμμα περιήγησης
es: Navegador
fi: Selain
fr: Navigateur
he: דפדפן
hi: ब्राउज़र
hr: Preglednik
hu: Böngésző
ja: ブラウザ
ms: Pelayar
nb: Nettleser
pl: Przeglądarka
pt_br: Navegador
pt_pt: Navegador
ru: Браузер
sk: Prehliadač
sv: Webbläsare
th: เบราว์เซอร์
tr: Tarayıcı
uk: Браузер
vi: Trình duyệt
zh_hans: 浏览器
zh_hant: 瀏覽器

source: Build
ar: البنية
fi: Versio
hi: बिल्ड
ja: ビルド
ko: 빌드
ms: Binaan
nb: Bygg
pl: Kompilacja
ru: Сборка
sv: Bygg
th: บิลด์
tr: Yapı
uk: Збірка
vi: Bản dựng
zh_hans: 版本号
zh_hant: 版本號

source: Built-in DevTools menu is disabled
ar: قائمة DevTools المدمجة معطلة
ca: El menú DevTools integrat està desactivat
cs: Vestavěné menu DevTools je zakázáno
da: Indbygget DevTools-menu er deaktiveret
de: Das integrierte DevTools-Menü ist deaktiviert
el: Το ενσωματωμένο μενού DevTools είναι απενεργοποιημένο
es: El menú DevTools integrado está deshabilitado
fi: Sisäänrakennettu DevTools-valikko on poistettu käytöstä
fr: Le menu DevTools intégré est désactivé
he: תפריט DevTools המובנה מושבת
hi: अंतर्निहित DevTools मेनू अक्षम है
hr: Ugrađeni DevTools izbornik je onemogućen
hu: A beépített DevTools menü le van tiltva
id: Menu DevTools bawaan dinonaktifkan
it: Il menu DevTools integrato è disabilitato
ja: 内蔵DevToolsメニューが無効です
ko: 내장 DevTools 메뉴가 비활성화됩니다.
ms: Menu DevTools terbina dalam dilumpuhkan
nb: Innebygd DevTools-meny er deaktivert
nl: Het ingebouwde DevTools-menu is uitgeschakeld
pl: Wbudowane menu DevTools jest wyłączone
pt_br: O menu DevTools integrado está desativado
pt_pt: O menu DevTools integrado está desativado
ro: Meniul DevTools încorporat este dezactivat
ru: Встроенное меню DevTools отключено
sk: Vstavaná ponuka DevTools je zakázaná
sv: Inbyggd DevTools-meny är inaktiverad
th: เมนู DevTools ในตัวถูกปิดใช้งาน
tr: Yerleşik DevTools menüsü devre dışı
uk: Вбудоване меню DevTools вимкнено
vi: Menu DevTools tích hợp đã bị tắt
zh_hans: 内置开发者工具菜单已禁用
zh_hant: 內建開發者工具選單已停用

source: Built-in Snippets
ar: مقتطفات مدمجة
ca: Fragments integrats
cs: Vestavěné úryvky
da: Indbyggede uddrag
de: Integrierte Snippets
el: Ενσωματωμένα αποσπάσματα
es: Fragmentos incorporados
fi: Sisäänrakennetut katkelmat
fr: Extraits intégrés
he: קטעי קוד מובנים
hi: अंतर्निहित स्निपेट
hr: Ugrađeni isječci
hu: Beépített kódrészletek
id: Snippet bawaan
it: Snippet integrati
ja: 組み込みスニペット
ko: 기본 스니펫
ms: Coretan terbina dalam
nb: Innebygde utdrag
nl: Ingebouwde snippets
pl: Wbudowane fragmenty kodu
pt_br: Snippets integrados
pt_pt: Snippets integrados
ro: Fragmente încorporate
ru: Встроенные сниппеты
sk: Vstavané úryvky
sv: Inbyggda kodsnuttar
th: สนิปเพ็ตในตัว
tr: Yerleşik kod parçacıkları
uk: Вбудовані сніпети
vi: Đoạn mã tích hợp
zh_hans: 内置代码片段
zh_hant: 內建程式碼片段

source: Button
ar: زر
ca: Botó
cs: Tlačítko
da: Knap
de: Schaltfläche
el: Κουμπί
es: Botón
fi: Painike
fr: Bouton
he: כפתור
hi: बटन
hr: Gumb
hu: Gomb
id: Tombol
it: Pulsante
ja: ボタン
ko: 버튼
ms: Butang
nb: Knapp
nl: Knop
pl: Przycisk
pt_br: Botão
pt_pt: Botão
ro: Buton
ru: Кнопка
sk: Tlačidlo
sv: Knapp
th: ปุ่ม
tr: Düğme
uk: Кнопка
vi: Nút
zh_hans: 按钮
zh_hant: 按鈕

source: Button and control tint color
ar: لون أزرار وعناصر التحكم
ca: Color del to de botons i controls
cs: Barva odstínu tlačítek a ovládacích prvků
da: Farvetone for knapper og kontroller
de: Schaltflächen- und Steuerungsfarbe
el: Χρώμα απόχρωσης κουμπιών και ελέγχων
es: Color de tono de botones y controles
fi: Painikkeiden ja ohjainten sävy
fr: Couleur de teinte des boutons et contrôles
he: צבע גוון כפתורים ובקרים
hi: बटन और नियंत्रण टिंट रंग
hr: Boja nijanse gumba i kontrola
hu: Gombok és vezérlők árnyalatszíne
id: Warna tombol dan kontrol
it: Colore tinta pulsanti e controlli
ja: ボタンとコントロールの色合い
ko: 버튼 및 컨트롤 틴트 색상
ms: Warna butang dan kawalan
nb: Fargetone for knapper og kontroller
nl: Kleur van knoppen en besturingselementen
pl: Kolor odcienia przycisków i kontrolek
pt_br: Cor de tom de botões e controles
pt_pt: Cor de tom de botões e controlos
ro: Culoare nuanță butoane și controale
ru: Цвет оттенка кнопок и элементов управления
sk: Farba odtieňa tlačidiel a ovládacích prvkov
sv: Tonfärg för knappar och kontroller
th: สีโทนปุ่มและตัวควบคุม
tr: Düğme ve kontrol renk tonu
uk: Колір відтінку кнопок і елементів керування
vi: Màu tông của nút và điều khiển
zh_hans: 按钮和控件色调
zh_hant: 按鈕和控制項色調
